[
  {
    "name": "Микола",
    "surname": "Сігунцов",
    "rank": "капрал поліції",
    "department": "Управління патрульної поліції в Миколаївській області",
    "number": "0005792",
    "birth": "12 квітня 1986 року",
    "death": "18 грудня 2015 року",
    "story": [
      {
        "author": "- командир.",
        "text": "Познайомилися з Миколою в жовтні 2015 року, вчилися разом в одній групі. Щирий, відкритий, добрий товариш, надійний напарник. Він−справжній боєць, людина з великої літери! Нажаль, таких Усевишній забирає першими. Прекрасний батько та люблячий чоловік. Вінправильно виховував донечку, котра з радістю в голосі й досі каже, побачивши автомобіль патрульної поліції: «Мамо, це мої поліцейські! Мої янголи...» Його внесок у розвиток патрульної поліції неоціненний. Дякую за службу, офіцере…"
      },
      {
        "author": "- друг.",
        "text": "Коля був добровольцем у зоні АТО з перших днів російсько-української війни. Він зібрав речі і, нікому не сказавши, пішов до військкомату. Пізніше я запитав у нього: «Навіщо ти пішов, адже в тебе маленька донечка, дружина?», а він відповів просто: «Брате, я боявся, що війна дійде і до нашого міста, де живе моя сім’я, тому намагався зупинити ворогів там». І він був правий. Якось спілкуючись з ним по телефону, я почув страшний вибух і зв’язок обірвався… Тоді він  отримав поранення, після якого довго лікувався і не міг отямитись. Та зрештою ми зустрілись. Довго говорили про життя… Близько опівночі він пішов додому. О п’ятій ранку мені зателефонувала його схвильована дружина і запитала, де Микола, адже додому він так і не повернувся. Як з’ясувалося пізніше, він пішов додому пішки, аби насолодитися нічним містом, яке любив, а потім повернувся до госпіталю, де лікувався. Налякав ти нас тоді, друже. Влітку 2015-го ми знову зустрілись, грали в шахи і він мені сказав, що вирішив вступити до лав патрульної поліції. Ти справжній патріот України і мій найкращий друг. Пам’ятаю, але не можу змиритися з утратою"
      }
    ],
    "fromAuthor": "Активний, займався пауерліфтингом. Йому подобалося досягати нових вершин, йти до мети. Його завжди підтримувала сім’я, яка була для нього стимулом рухатися далі,  не стояти на місці. Мав багато друзів, вони любили його, мимоволі він ставав центром уваги – товариський, з почуттям гумору. Вільний від роботи час проводив у колі друзів. Дбайливий тато, своїй донечці намагався давати все найкраще. Був військовим, служив у зоні АТО. Після повернення до Миколаєва пройшов відбір та став патрульним поліцейським. На здоров’яне скаржився, але пішов з життя через зупинку серця уві сні.",
    "photoUniform": "SiguntsovM.jpg",
    "photoNoUniform": "SiguntsovM2.jpg",
    "photoСhevron": "Mykolaiv.png"
  },
  {
    "name": "Аріна",
    "surname": "Кольцова",
    "rank": "капрал поліції",
    "department": "Управління патрульної поліції у місті Києві",
    "number": "0000064",
    "birth": "28 березня 1981 року",
    "death": "25 липня 2016 року",
    "story": [
      {
        "author": "− напарник.",
        "text": "«Ми познайомились з Аріною на командирських курсах. Потім працювали разом. Служба в поліції – її свідомий вибір. Товариська, весела, з відмінним почуттям гумору. Її неординарна модельна зовнішність захоплювала. Саметакою я її пам’ятаю»"
      },
      {
        "author": "− колега.",
        "text": "«З капралом Аріною Кольцовою ми познайомились у квітні 2015-го. Пам’ятаю пари з ефективної комунікації: вона сиділа за першою партою, тунелі у вухах, вибриті скроні… Вражаюча. Якось хотіли разом випити кави, поговорити, пожартувати, але не склалось. У квітні вона захворіла, писала, що втомилась. Пам’ятаєш, капрале я обіцяв тобі, що все буде добре, і ми підемо гуляти по Лисці... Вибач, не вдалось. Прощавай, Птице. Щасливого польоту»"
      },
      {
        "author": "- друг.",
        "text": "«Я з дитинства вважав, що життя – це довге падіння у смерть. Люди старіють у польоті, інколи чіпляються за щось важливе для них, спілкуються з тими, хто поруч, будують якість стосунки, але в кінці завжди − смерть. Мільйони, мільярди людей, що падають… Не піднімаються з часом. Не мають кар’єрного зростання. Падіння чи політ – залежить від ракурсу. І, напевне, зараз летить до світла красива птиця – Аріна Кольцова. Принаймні я на це сподіваюсь…» "
      }
    ],
    "fromAuthor": "Аріна – з яскравою зовнішністю, неординарна, цікава особистість, захоплювалась спортом, автогонками, допомагала людям, обожнювалапташок, її ніжно називали – Птиця. Під час Революції гідності була волонтеркою, надавала постраждалим першу домедичну допомогу. Вона цінувала життя, понад усе любила донечку. Друзі, колеги пам’ятают ьАріну усміхненою, завжди веселою, позитивною. 25 липня 2016 року Аріна пішла у кращий світ після боротьби з тяжкою хворобою, проживши лише 35років. Ми пам’ятатимемо тебе… Спочивай з миром, Птице…",
    "photoUniform": "KoltsovaA.jpg",
    "photoNoUniform": "KoltsovaA2.jpg",
    "photoСhevron": "Kyiv.png"
  },
  {
    "name": "Артем",
    "surname": "Кутушев",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Дніпропетровській області",
    "number": "0007803",
    "birth": "08 липня 1989 року",
    "death": "25 вересня 2016 року",
    "story": [
      {
        "author": "− напарниця.",
        "text": "« …З ним було спокійно, він завжди виходив із складних ситуацій… А ще в нього була улюблена ручка, яка закривала на бейджі одну літеру з його прізвища, це був привід для жартів, і ми в роті називали його «Тьома Кутуєв». Я захоплювалася його вмінням вести діалог. Під час конфліктних ситуацій поводився як справжній «дипломат», завжди знав, як почати розмову і як правильно її закінчити. Принциповий, людяний, дослухався до думки навіть правопорушників, надавав перевагу профілактичній роботі»"
      },
      {
        "author": "– друг.",
        "text": "«…Якось Артем розповідав про ДТП з попереднього місця роботи. Склалась досить складна дорожня ситуація, і було ухвалено рішення зманеврувати в бетонні плити та пошкодити авто, при цьому уникнувши зіткнення, в якому могли б постраждати люди, і коли автівка зупинилася, вони з напарником розсміялися, відчувши шалене полегшення, адже зрозуміли, що все зробили правильно... Залишилась без люблячого татуся маленька донечка, якій Артем присвячував усього себе… За фатальним збігом обставин саме у той  страшний день їй виповнилося 3 рочки»"
      }
    ],
    "ps": "Кутушев Артем загинув під час перестрілки зі злочинцем, загинув на місці при виконанні службових обов’язків з колегою Ольгою Макаренко. Він віддав життя, виконуючи свою роботу, дотримуючись присяги, усвідомлюючи небезпеку і ризик! Згодом небайдужі містяни та колеги поліцейських улаштували стіну пам’яті під будівлею Головного управління Національної поліції у Дніпропетровській області. Запалюють свічки, приносять квіти. Також було відкрито пам’ятник правоохоронцям у  вигляді шеврона, на якому вигравійовано імена загиблих поліцейських. Пам’ятаємо…",
    "fromAuthor": "Упевнений у собі, мав досвід роботи в ДСО, куди пішов після «школи міліції». Пам’ятаю, як проводжав його у відрядження на тести в Київ, які він успішно склав. Готувався бути заступником командира роти. Він упевнено йшов до своєї мети. Завжди говорив, що кар’єру будуватиме саме тут.",
    "photoUniform": "KutushevA.jpg",
    "photoNoUniform": "KutushevA2.jpg",
    "photoСhevron": "Dnipro.png"
  },
  {
    "name": "Ольга",
    "surname": "Макаренко",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Дніпропетровській області",
    "number": "0007474",
    "birth": "04 жовтня 1980 року",
    "death": "25 вересня 2016 року",
    "story": [
      {
        "author": "– командир.",
        "text": "«Вона завжди впевнена в собі, коли ми патрулювали разом, Ольга всю зміну не втомлювалась за кермом. Цілеспрямована, любила свою роботу, всі виклики відпрацьовувала якісно. Була в автопатрулі, на ОГП, в пішому патрулюванні, хотіла спробувати свої сили у  водному патрулі, впевнений, вона і там робила б усе чітко»"
      },

      {
        "author": "– напарник.",
        "text": "«…Незалежна, самостійна, запальна. І, до речі, одна з кращих у роті з вогневої підготовки, її  завжди виділяли керівники стрільб. Ще під час навчання Оля бездоганно складала всі нормативи, їй це дуже подобалося і чудово вдавалося. На жаль, не завжди є час і змога застосувати свої навички. Вона з Артемом працювала близько двох місяців, це був злагоджений екіпаж, вони все робили разом, як і в той день – разом вийшли на зміну, і разом були до кінця…»"
      },
      {
        "author": "– подруга.",
        "text": "«…Завжди усміхнена. Енергійна, все встигала, в гарному настрої, з гумором. Згадую, як вона ділилася секретами виховання, розповідала, що була суворою матір’ю. Я запитувала в неї: «Це, мабуть,  тому, що в тебе два сини?», а вона відповідала: «Якби були дівчата, то довелося б бути ще суворішою…»"
      }
    ],
    "ps": "Напарник Артем Кутушев загинув на місці, а Ольга, отримавши смертельне вогнепальне поранення, померла на операційному столі в лікарні.  Вічна пам’ять!",
    "fromAuthor": "До служби в поліції Оля працювала в ДСНС. Прийшла в поліцію з метою змінити структуру на краще. Її мама постійно хвилювалась за неї...ніби відчувала, адже донька обирала зовсім «нежіночі» професії. Весела, душа компанії. Вона була наполегливою і вчила всіх, як треба працювати. Навіть командира. Тоді вона була його водієм, усю зміну за кермом. Зосереджена, завжди повчала його. У цьому вона вся. За що не візьметься, завжди знає, як краще і робить.Перед трагічною зміною Оля з Артемом виїхали на патрулювання раніше ніж зазвичай, але швидко повернулись… «Забули, як сказала Оля, найважливіше – драгер». А вже через 20 хвилин в ефір вийшов невідомий чоловік, який сповістив трагічну новину…»",
    "photoUniform": "MakarenkoO.jpg",
    "photoNoUniform": "MakarenkoO2.jpg",
    "photoСhevron": "Dnipro.png"
  },
  {
    "name": "Руслан",
    "surname": "Ткаченко",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Харківській області",
    "number": "0003922",
    "birth": "03 листопада 1981 року",
    "death": "31 березня 2017 року",
    "story": [
      {
        "author": "– напарник.",
        "text": "«Руслан – гідний, порядний, толерантний та самовідданий. Чудова людина, прекрасний друг, якого любили та поважали. Він назавжди залишиться в наших серцях»"
      },
      {
        "author": "– колега.",
        "text": "«Від початку він самовіддано служив, не шкодуючи сил та здоров’я, любив те, що робив»"
      },
      {
        "author": "– командир роти.",
        "text": "«Руслан – поліцейський, до професійних якостей якого немає жодних зауважень шкода, що ми його втратили»"
      },
      {
        "author": "– колега.",
        "text": "«Передчасна смерть – це горе для його рідних, близьких, друзів та колег. Світлий та незгасний спомин про його добрі земні справи назавжди залишиться у пам’яті та серцях усіх, хто його знав, любив та шанував»"
      },
      {
        "author": "– колега.",
        "text": "«Безглузда фатальна випадковість обірвала життя людини обов’язку та честі, бойового офіцера, надійного і чуйного друга»"
      },
      {
        "author": "",
        "text": ""
      }
    ],
    "ps": "Наш бойовий товаришу і вірний друже, твоє яскраве життя стане дороговказом для багатьох, хто сьогодні лише починає свій життєвий шлях. Ти завжди будеш гідним прикладом того, яким повинен бути справжній чоловік, Воїн, і просто Людина з великої літери.",
    "fromAuthor": "Руслан один з перших долучився до лав патрульної поліції, гідно служив українському народові. Принциповий, розумний, чуйний, веселий, наполегливий, відважний, надзвичайно відданий роботі, комунікабельний, справедливий, ніколи не проходив повз чужу біду, завжди допомагав. Сім’я для Руслана завжди була на першому місці, надзвичайно пишався гімнастичними досягненнями донечки, обожнював дружину.",
    "photoUniform": "TkachenkoR.jpg",
    "photoNoUniform": "TkachenkoR2.jpg",
    "photoСhevron": "Kharkiv.png"
  },
  {
    "name": "Андрій",
    "surname": "Дем’яненко",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції у місті Києві",
    "number": "0001327",
    "birth": "14 грудня 1990 року",
    "death": "29 квітня 2017 року",
    "story": [
      {
        "author": "– сестра.",
        "text": "«Щирий, усміхнений, відважний, сповнений енергії і сил, урівноважений. З дитинства любив рибалити, пам’ятаю його простенькі вудочки з ліщини, які сам майстрував. У сім’ї його називали «Івасик-Телесик», бо в нас завжди була рибка. Пам’ятаю, як розповідав про щуку, яку спіймав, радів безмежно, жив цим. Обожнював футбол, книги, велосипед. З дитинства справедливий, нікого ніколи не кривдив, завжди допомагав. Робота в поліції – його покликання. У нього дуже багато щирих друзів, які його цінують, згадують. Сумно й важко писати про нього в минулому часі, він назавжди в моєму серці... Любимо»"
      },

      {
        "author": "− колега.",
        "text": "«З Андрієм ми служили в різних батальйонах, але часто зустрічались на перезмінці. Згадую, як після важкої нічної чи денної зміни зустрічалися на плацу, і він завжди пропонував підвезти мене. Дорогою було весело − купа жартів, веселих історій, розмов про виклики. Дивувалась, звідки в нього так багато енергії, радості й позитиву. Це були ті часи, які згадую з усмішкою. Звістка про його раптову смерть шокувала. Втрата, з якою неможливо змиритися і зрозуміти... Але знаю точно − він житиме вічно в серцях тих, хто його любив, і в пам’яті всіх, хто його знає. Дякую за службу, колего. Назавжди в строю», "
      },
      {
        "author": "− напарник.",
        "text": "«Андрій Дем’яненко − це та людина, яка в роботі відповідала за кожну дію, цілеспрямований і впевнений у собі. Зміни з ним минали непомітно. Це − напарник, друг, з яким можна поговорити про наболіле, порадитися і посумувати. Ти – не в строю, але ти – в наших серцях. Мудрий, надійний друг, сповнений мрій, які, на жаль, уже не здійсняться. Знаємо, що не повернешся, але все одно любимо тебе! Завжди… Тепло твоєї душі залишилось з нами»"
      }
    ],
    "ps": "",
    "fromAuthor": "Незламний духом, надійний, ввічливий, порядний, усміхнений та життєрадісний – саме таким був Андрій. Але навіть цих слів замало для того, щоб охарактеризувати його як поліцейського й громадянина. Від завжди допомагав колегам за будь-яких ситуацій. Обожнював футбол, книги любив їздити на велосипеді. Захоплювався риболовлею.",
    "photoUniform": "DemianenkoA.jpg",
    "photoNoUniform": "DemianenkoA2.jpg",
    "photoСhevron": "Kyiv.png"
  },
  {
    "name": "Олег",
    "surname": "Ткачук",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Чернівецькій області",
    "number": "0013833",
    "birth": "17 серпня 1992 року",
    "death": "17 червня 2017 року",
    "story": [
      {
        "author": "– заступник командира роти.",
        "text": "«Він завжди вчасно та відповідально виконував поставлені командиром завдання, за  будь-яких ситуацій був коректним, стриманим. Ніколи ні з ким не конфліктував. Його поважали колеги, з усіма товаришував»"
      },

      {
        "author": "– друг.",
        "text": "«Наполегливий, старанний. І в роботі, і в особистому житті він завжди досягав мети»"
      },
      {
        "author": "− напарник.",
        "text": "«З Олегом познайомилися ще під час навчання. Стриманий,  серйозний, уважний. Робота в патрулі – це його покликання. Він грав на губній гармошці, носив з собою термос з запашним чаєм iз трав, яким пригощав усіх охочих»"
      },
      {
        "author": "– напарниця.",
        "text": "«Олег любив фотографувати захід та схід сонця, викладав фото в соціальних мережах. Під однією з таких світлин хлопець залишив запис: «За це я найбільше люблю свою роботу».Якось Олег розповів, що довго не міг визначитися з вибором майбутньої професії.  Обирав між рятувальником і поліцейським. Але став офіцером патрульної поліції. Колеги з роти, почувши ту історію, дали хлопцеві жартівливе прізвисько «Олежка-пожежка». Згадую, як разом з Олегом поверталися з нічної зміни. Любили разом переглядати веселі відео. Того разу Олег так щиро сміявся, що цей сміх пам’ятаю й досі, хоча минуло понад три роки»"
      }
    ],
    "ps": "Таким його пам’ятатимуть рідні, друзі, колеги. Спочивай з миром, друже…",
    "fromAuthor": "Мужність, сила волі, справедливість, дисциплінованість і водночас людська щирість, яка підкорювала кожного, хто знав Олега. Його простота і скромність вражали. Наполегливий, усе робив досконало. Олег докладав чимало зусиль для позитивних змін у країні. Не залишився осторонь подій, які відбувалися 2014 року,  разом з другом був на Майдані. Повернувшись у Чернівці, став волонтером. Він мріяв служити в поліції. Без вагань пішов в армію, ці роки Олег називав найкращими. За освітою хлопець еколог, захоплювався рептиліями, переймався екологічними проблемами. Таким його пам’ятатимуть рідні, друзі, колеги. ",
    "photoUniform": "TkachukO.jpg",
    "photoNoUniform": "TkachukO2.jpg",
    "photoСhevron": "Chernivtsi.png"
  }
]
