[
  {
    "name": "Микола",
    "surname": "Сігунцов",
    "rank": "капрал поліції",
    "department": "Управління патрульної поліції в Миколаївській області",
    "number": "0005792",
    "birth": "12 квітня 1986 року",
    "death": "18 грудня 2015 року",
    "story": [],
    "fromAuthor": "Активний, займався пауерліфтингом. Йому подобалося досягати нових вершин, йти до мети. Його завжди підтримувала сім’я, яка була для нього стимулом рухатися далі,  не стояти на місці. Мав багато друзів, вони любили його, мимоволі він ставав центром уваги – товариський, з почуттям гумору. Вільний від роботи час проводив у колі друзів. Дбайливий тато, своїй донечці намагався давати все найкраще. Був військовим, служив у зоні АТО. Після повернення до Миколаєва пройшов відбір та став патрульним поліцейським. На здоров’яне скаржився, але пішов з життя через зупинку серця уві сні.",
    "photoUniform": "SiguntsovM.jpg",
    "photoNoUniform": "SiguntsovM2.jpg",
    "photoСhevron": "Mykolaiv.png"
  },
  {
    "name": "Аріна",
    "surname": "Кольцова",
    "rank": "капрал поліції",
    "department": "Управління патрульної поліції у місті Києві",
    "number": "0000064",
    "birth": "28 березня 1981 року",
    "death": "25 липня 2016 року",
    "story": [],
    "fromAuthor": "Аріна – з яскравою зовнішністю, неординарна, цікава особистість, захоплювалась спортом, автогонками, допомагала людям, обожнювалапташок, її ніжно називали – Птиця. Під час Революції гідності була волонтеркою, надавала постраждалим першу домедичну допомогу. Вона цінувала життя, понад усе любила донечку. Друзі, колеги пам’ятают ьАріну усміхненою, завжди веселою, позитивною. 25 липня 2016 року Аріна пішла у кращий світ після боротьби з тяжкою хворобою, проживши лише 35років. Ми пам’ятатимемо тебе… Спочивай з миром, Птице…",
    "photoUniform": "KoltsovaA.jpg",
    "photoNoUniform": "KoltsovaA2.jpg",
    "photoСhevron": "Kyiv.png"
  },
  {
    "name": "Артем",
    "surname": "Кутушев",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Дніпропетровській області",
    "number": "0007803",
    "birth": "08 липня 1989 року",
    "death": "25 вересня 2016 року",
    "story": [],
    "ps": "Кутушев Артем загинув під час перестрілки зі злочинцем, загинув на місці при виконанні службових обов’язків з колегою Ольгою Макаренко. Він віддав життя, виконуючи свою роботу, дотримуючись присяги, усвідомлюючи небезпеку і ризик! Згодом небайдужі містяни та колеги поліцейських улаштували стіну пам’яті під будівлею Головного управління Національної поліції у Дніпропетровській області. Запалюють свічки, приносять квіти. Також було відкрито пам’ятник правоохоронцям у  вигляді шеврона, на якому вигравійовано імена загиблих поліцейських. Пам’ятаємо…",
    "fromAuthor": "Упевнений у собі, мав досвід роботи в ДСО, куди пішов після «школи міліції». Пам’ятаю, як проводжав його у відрядження на тести в Київ, які він успішно склав. Готувався бути заступником командира роти. Він упевнено йшов до своєї мети. Завжди говорив, що кар’єру будуватиме саме тут.",
    "photoUniform": "KutushevA.jpg",
    "photoNoUniform": "KutushevA2.jpg",
    "photoСhevron": "Dnipro.png"
  },
  {
    "name": "Ольга",
    "surname": "Макаренко",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Дніпропетровській області",
    "number": "0007474",
    "birth": "04 жовтня 1980 року",
    "death": "25 вересня 2016 року",
    "story": [],
    "ps": "Напарник Артем Кутушев загинув на місці, а Ольга, отримавши смертельне вогнепальне поранення, померла на операційному столі в лікарні.  Вічна пам’ять!",
    "fromAuthor": "До служби в поліції Оля працювала в ДСНС. Прийшла в поліцію з метою змінити структуру на краще. Її мама постійно хвилювалась за неї...ніби відчувала, адже донька обирала зовсім «нежіночі» професії. Весела, душа компанії. Вона була наполегливою і вчила всіх, як треба працювати. Навіть командира. Тоді вона була його водієм, усю зміну за кермом. Зосереджена, завжди повчала його. У цьому вона вся. За що не візьметься, завжди знає, як краще і робить.Перед трагічною зміною Оля з Артемом виїхали на патрулювання раніше ніж зазвичай, але швидко повернулись… «Забули, як сказала Оля, найважливіше – драгер». А вже через 20 хвилин в ефір вийшов невідомий чоловік, який сповістив трагічну новину…»",
    "photoUniform": "MakarenkoO.jpg",
    "photoNoUniform": "MakarenkoO2.jpg",
    "photoСhevron": "Dnipro.png"
  },
  {
    "name": "Руслан",
    "surname": "Ткаченко",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Харківській області",
    "number": "0003922",
    "birth": "03 листопада 1981 року",
    "death": "31 березня 2017 року",
    "story": [],
    "ps": "Наш бойовий товаришу і вірний друже, твоє яскраве життя стане дороговказом для багатьох, хто сьогодні лише починає свій життєвий шлях. Ти завжди будеш гідним прикладом того, яким повинен бути справжній чоловік, Воїн, і просто Людина з великої літери.",
    "fromAuthor": "Руслан один з перших долучився до лав патрульної поліції, гідно служив українському народові. Принциповий, розумний, чуйний, веселий, наполегливий, відважний, надзвичайно відданий роботі, комунікабельний, справедливий, ніколи не проходив повз чужу біду, завжди допомагав. Сім’я для Руслана завжди була на першому місці, надзвичайно пишався гімнастичними досягненнями донечки, обожнював дружину.",
    "photoUniform": "TkachenkoR.jpg",
    "photoNoUniform": "TkachenkoR2.jpg",
    "photoСhevron": "Kharkiv.png"
  },
  {
    "name": "Андрій",
    "surname": "Дем’яненко",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції у місті Києві",
    "number": "0001327",
    "birth": "14 грудня 1990 року",
    "death": "29 квітня 2017 року",
    "story": [],
    "ps": "",
    "fromAuthor": "Незламний духом, надійний, ввічливий, порядний, усміхнений та життєрадісний – саме таким був Андрій. Але навіть цих слів замало для того, щоб охарактеризувати його як поліцейського й громадянина. Від завжди допомагав колегам за будь-яких ситуацій. Обожнював футбол, книги любив їздити на велосипеді. Захоплювався риболовлею.",
    "photoUniform": "DemianenkoA.jpg",
    "photoNoUniform": "DemianenkoA2.jpg",
    "photoСhevron": "Kyiv.png"
  },
  {
    "name": "Олег",
    "surname": "Ткачук",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Чернівецькій області",
    "number": "0013833",
    "birth": "17 серпня 1992 року",
    "death": "17 червня 2017 року",
    "story": [],
    "ps": "Таким його пам’ятатимуть рідні, друзі, колеги. Спочивай з миром, друже…",
    "fromAuthor": "Мужність, сила волі, справедливість, дисциплінованість і водночас людська щирість, яка підкорювала кожного, хто знав Олега. Його простота і скромність вражали. Наполегливий, усе робив досконало. Олег докладав чимало зусиль для позитивних змін у країні. Не залишився осторонь подій, які відбувалися 2014 року,  разом з другом був на Майдані. Повернувшись у Чернівці, став волонтером. Він мріяв служити в поліції. Без вагань пішов в армію, ці роки Олег називав найкращими. За освітою хлопець еколог, захоплювався рептиліями, переймався екологічними проблемами. Таким його пам’ятатимуть рідні, друзі, колеги. ",
    "photoUniform": "TkachukO.jpg",
    "photoNoUniform": "TkachukO2.jpg",
    "photoСhevron": "Chernivtsi.png"
  },
  {
    "name": "Владислав",
    "surname": "Радіонов",
    "rank": "старший лейтенант поліції",
    "department": "Управління патрульної поліції у місті Києві",
    "number": "0000558",
    "birth": "20 травня 1993 року",
    "death": "22 червня 2018 року",
    "story": [],
    "ps": "",
    "fromAuthor": "Владислав був життєлюбом,  людиною душевною, людиною честі, сумлінний. Вірний друг, надійний товариш і неперевершений напарник, який ніколи нікому не відмовляв у допомозі, завжди знаходив правильний підхід до вирішення будь-якої проблеми. Певно, десь там, у небі, не вистачає крутих поліцейських.",
    "photoUniform": "RadionovV.jpg",
    "photoNoUniform": "RadionovV2.jpg",
    "photoСhevron": "Kyiv.png"
  },
  {
    "name": "Дмитро",
    "surname": "Кірієнко",
    "rank": "старший лейтенант поліції",
    "department": "Управління патрульної поліції в Харківській області",
    "number": "0005892",
    "birth": "31 січня 1989 року",
    "death": "20 серпня 2018 року",
    "story": [],
    "awards": [
      "Указом Президента України від 22 серпня 2018 року № 235/2018 за особисту мужність і самовіддані дії, виявлені у захисті державного суверенітету та територіальної цілісності України, зразкового виконання військового обов’язку його нагороджено орденом «За мужність» III ступеня (посмертно)."
    ],
    "ps": "Того дня, поцілувавши дружину, обійнявши донечку, зачинив за собою двері. У той момент ніхто й подумати не міг, що востаннє... Пам’ять про Кірієнка Дмитра Олександровича залишиться в наших серцях. Дякуємо тобі за все!",
    "fromAuthor": "Дмитро обрав патрульну поліцію, бо мріяв змінити країну на краще, хотів, щоб його кохана дружина та маленька донечка почувалися захищеними на вулицях рідного міста. Завжди допомагав тим, хто цього потребував, не чекаючи на винагороду, захищав слабших. У вільний від робити час самовдосконалювався, займався спортом, спілкувався з родиною.  20.08.2018 близько 00.37 невідомий обстріляв будівлю Харківської міськради, поранивши охоронця. На місце пригоди прибув наряд патрульної поліції, правоохоронці розпочали перемовини, але нападник почав стріляти. Під час стрілянини Дмитро Кірієнко отримав два кульових поранення, від яких помер у лікарні. Принциповий, розумний, чуйний, веселий, наполегливий, відважний, вимогливий керівник, комунікабельний, справедливий, завжди допомагав, щирий, добрий, – таким він залишився в пам’яті близьких та колег.",
    "photoUniform": "KiriyenkoD.jpg",
    "photoNoUniform": "KiriyenkoD2.jpg",
    "photoСhevron": "Kharkiv.png"
  },
  {
    "name": "Антон",
    "surname": "Шевченко",
    "rank": "старший лейтенант поліції",
    "department": "Управління патрульної поліції в Харківській області",
    "number": "0003418",
    "birth": "16 грудня 1983 року",
    "death": "17 жовтня 2018 року",
    "story": [],

    "ps": "17.10.2018 Антона не стало після раптового ускладнення хвороби… Дякуємо тобі за все! Пишаємося тобою! Пам’ятаємо!",
    "fromAuthor": "Антон доклав чимало зусиль для досягнення спільної мети – забезпечення безпеки громадян. Його життєвий шлях – чесність, допомога, підтримка та неприпустимість порушень норм закону. Це був веселий, життєрадісний, людяний та надійний товариш, а також люблячий чоловік та батько. За час служби зарекомендував себе як грамотний, наполегливий, компетентний, умілий працівник. Був налаштований тільки на позитивний результат роботи. Пишався службою в поліції. Позитивний, добрий, скромний та товариський. Завжди допомагав у різних ситуаціях, а у вільний від роботи час любив рибалити, самовдосконалювався, приділяв увагу рідним, коханій дружині та донечці. «Вірний побратим, друг та колега, веселий, наполегливий, сильний духом», – таким згадують його колеги та друзі.",
    "photoUniform": "ShevchenkoA.jpg",
    "photoNoUniform": "ShevchenkoA2.jpg",
    "photoСhevron": "Kharkiv.png"
  },
  {
    "name": "Назарій",
    "surname": "Присташ",
    "rank": "молодший лейтенант поліції",
    "department": "Управління патрульної поліції у Львівській області",
    "number": "0174234",
    "birth": "24 березня 1996 року",
    "death": "20 жовтня 2018 року",
    "story": [],

    "ps": "",
    "fromAuthor": "Назар − молодий, талановитий, цілеспрямований хлопець. Мав чітку мету, легко вирішував негаразди. З дитинства цікавився футболом, грою, яка вимагає злагоджених дій від команди, чіткого дотримання правил і витривалості. Саме це загартувало його, і, можливо, сприяло вибору професії поліцейського. Адже саме на службі розумієш, що ти − частина команди, у якої є спільна мета, у якої справедливість і законність – понад усе.",
    "photoUniform": "PrystashN.jpg",
    "photoNoUniform": "PrystashN2.jpg",
    "photoСhevron": "Lviv.png"
  },
  {
    "name": "Остап",
    "surname": "Кутний",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції у Львівській області",
    "number": "0002112",
    "birth": "29 травня 1987 року",
    "death": "23 жовтня 2018 року",
    "story": [],

    "ps": "",
    "fromAuthor": "Остап − людина веселої вдачі, оптиміст, щирий, відкритий, простий у спілкуванні. У нього було так багато мрій і планів на майбутнє. Нажаль, не здійсниться те, про що мріяв… Після тривалої боротьби за життя наш брат та колега – Остап Кутний відійшов у вічність. Травми, які він отримав у страшній ДТП 20 жовтня 2018 року, виявилися несумісними з життям. Остапу був лише 31 рік. Без батька залишилися син та донька. Схиляємо голови перед його світлою пам’яттю. Вічний спокій його душі...",
    "photoUniform": "KutnyiO.jpg",
    "photoNoUniform": "KutnyiO2.jpg",
    "photoСhevron": "Lviv.png"
  },
  {
    "name": "Роман",
    "surname": "Боровіков",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Донецькій області",
    "number": "0092988",
    "birth": "30 жовтня 1977 року",
    "death": "10 листопада 2018 року",
    "story": [],

    "ps": "",
    "fromAuthor": "Відповідальний офіцер і зразковий сім’янин. Без підтримки залишились дружина та син, для якого тато був справжнім авторитетом і другом. Допомагав своїм близьким попри власні справи, а коли був вільний час, із задоволенням з друзями смажив смачний шашлик. Щирий, усміхнений, здавалось, що може «обігріти» весь всесвіт. Роман був людиною з великим серцем, яке й не витримало такого навантаження. Відпочивай, любий друже...",
    "photoUniform": "BorovikovR.jpg",
    "photoNoUniform": "BorovikovR2.jpg",
    "photoСhevron": "Mariupol.png"
  },
  {
    "name": "Олег",
    "surname": "Юц",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції у Львівській області",
    "number": "0004605",
    "birth": "29 серпня 1993 року",
    "death": "09 грудня 2018 року",
    "story": [],

    "ps": "",
    "fromAuthor": "Молодий, позитивний, життєрадісний хлопець, професійний поліцейський, напарник, на якого завжди можна було покластися. Обожнював спорт, був кандидатом у майстри спорту. Олега завжди пам’ятатимуть зайого чуйність, любов до життя, та яскраву усмішку. Його серце раптово зупинилося взимку 2018 року. Вічна пам’ять…",
    "photoUniform": "UtsO.jpg",
    "photoNoUniform": "UtsO2.jpg",
    "photoСhevron": "Lviv.png"
  },
  {
    "name": "Ірина",
    "surname": "Жеревчук",
    "rank": "капрал поліції",
    "department": "Управління патрульної поліції у місті Києві",
    "number": "0176771",
    "birth": "14 лютого 1994 року",
    "death": "12 березня 2019 року",
    "story": [],

    "ps": "",
    "fromAuthor": "Молода, активна, енергійна… Ірина долучилася до лав управління патрульної поліції у місті Києві Департаменту патрульної поліції в 2017 році й відтоді гідно служила українському народові. Їй було лише 25 років…",
    "photoUniform": "ZherevchukI.jpg",
    "photoNoUniform": "ZherevchukI2.jpg",
    "photoСhevron": "Kyiv.png"
  },
  {
    "name": "Ігор",
    "surname": "Чмир",
    "rank": "сержант поліції",
    "department": "Управління патрульної поліції в Чернігівській області",
    "number": "0169367",
    "birth": "18 червня 1995 року",
    "death": "27 червня 2019 року",
    "story": [],

    "ps": "Загибель Ігоря – величезна втрата.",
    "fromAuthor": "У день загибелі Ігоря, відбувалися тактичні навчання особового складу із забезпечення публічної безпеки та порядку в публічних місцях під час мирних зібрань та інших масових заходів. Попереду було два вихідних дні згідно з графіком несення служби, тому ввечері після навчань Ігор поїхав до своєї коханої в сусіднє місто. Потрапив у смертельне ДТП. Ігор – працьовитий, чуйний, завжди готовий допомогти, комунікабельний. Сильний, витривалий, надійний – саме такий, яким має бути поліцейський.",
    "photoUniform": "ChmyrI.jpg",
    "photoNoUniform": "ChmyrI2.jpg",
    "photoСhevron": "Chernigiv.png"
  },
  {
    "name": "Владислав",
    "surname": "Гурин",
    "rank": "старший лейтенант поліції",
    "department": "Департамент патрульної поліції",
    "number": "0039043",
    "birth": "04 вересня 1977 року",
    "death": "07 вересня 2019 року",
    "story": [],

    "ps": "",
    "fromAuthor": "Владислав прожив 42 роки і два дні. Взірцевий, турботливий батько. Чудовий син і брат. Надійний товариш та колега. Владислав захоплювався колекціонуванням ножів і риболовлею та найбільше любив полювання. Вільний від роботи час присвячував своїй родині. Мав великі плани на майбутнє. Але підступна хвороба все знищила. До останньої хвилини рідні, друзі, колеги вірили в те, що все минеться, навіть лікарі були вражені Владовою силою духу й називали його “Боєць”, але смерть невблаганна.",
    "photoUniform": "GurynV.jpg",
    "photoNoUniform": "GurynV2.jpg",
    "photoСhevron": "Departament.png"
  },
  {
    "name": "Марина",
    "surname": "Фетч",
    "rank": "сержант поліції",
    "department": "Управління патрульної поліції в Полтавській області",
    "number": "0170729",
    "birth": "28 травень 1984 року",
    "death": "02 жовтня  2019 року",
    "story": [],

    "ps": "Жіночна, витончена, мала неабияку витримку, легко опановувала нові знання. Маринко, завжди будеш у наших серцях. Спи спокійно, сержанте! Дякуємо за службу.",
    "fromAuthor": "Ще під час навчання в школі й університеті Марина була лідером, активною та ініціативною дівчиною. Усі запам’ятали її веселою, життєрадісною красунею. До служби в поліції працювала помічником нотаріуса, юрисконсультом, але бажання бути правоохоронцем перемогло. Марина нікому не сказала про те, що подала документи на вступ до лав патрульної поліції, а зізналася рідним уже після того, як пройшла відбір. Вона вірила у реформу поліції, хотіла кращого майбутнього для маленького сина. Веселий характер, сяючі очі, усмішка. Марина доводила справи до логічного завершення. Мала хобі – плетіння, малювання, могла годинами плести якийсь візерунок чи розмальовувати картину разом із сином, а за мить – бігти на улюблену роботу. Під час несення служби обірвалося життя дівчини… 2 жовтня Марина залишила цей світ, але живе в серцях рідних – улюбленого синочка, мами і всіх, хто її знав…",
    "photoUniform": "FetchM.jpg",
    "photoNoUniform": "FetchM2.jpg",
    "photoСhevron": "Poltava.png"
  },
  {
    "name": "Ігор",
    "surname": "Озеров",
    "rank": "сержант поліції",
    "department": "Управління патрульної поліції в Миколаївській області",
    "number": "0005744",
    "birth": "20 листопада 1993 року",
    "death": "19 жовтня 2019 року",
    "story": [],

    "ps": "",
    "fromAuthor": "Ігор Озеров – справжня людина! Добра, відкрита, чуйна, прагнув змінити нашу країну. Наполегливий, відповідальний, ґрунтовно вивчав законодавство, знаходив істину в правничих питаннях і часто дискутував щодо цього. Такий легкий, відпочивав зі смаком. Одна з його пристрастей – риболовля, підчас якої він насолоджувався місцевими краєвидами. Любив співати, навіть під час роботи, коли чув знайому пісню, неодмінно підспівував. Колеги говорили Ігорю щоб брав участь у «X-factor». Відвертий, толерантний, цілеспрямований.",
    "photoUniform": "OzerovI.jpg",
    "photoNoUniform": "OzerovI2.jpg",
    "photoСhevron": "Mykolaiv.png"
  },
  {
    "name": "Станіслав",
    "surname": "Жейда",
    "rank": "молодший лейтенант поліції",
    "department": "Управління патрульної поліції у Черкаській області",
    "number": "0177678",
    "birth": "02 листопада 1993 року",
    "death": "14 квітня 2020 року",
    "story": [],

    "ps": "",
    "fromAuthor": "Молодий, енергійний, комунікабельний, оптимістично налаштований хлопець. Його жарти і щира усмішка завжди заряджали позитивом колег і друзів. Надійний товариш і професійний поліцейський. Саме таким усі пам’ятатимуть Станіслава. Він покинув нас дуже рано через тяжку онкологічну хворобу. Йому було лише 26 років. 2017 року він долучився до лав патрульної поліції Черкас, вірно й чесно служив українському народові. Для колег він назавжди залишиться щирим, чуйним, добрим і відданим товаришем, надійним напарником. Не передати словами весь жаль і біль. Спочивай з миром, Стасе. Світла пам’ять!",
    "photoUniform": "ZheydaS.jpg",
    "photoNoUniform": "ZheydaS2.jpg",
    "photoСhevron": "Cherkasy.png"
  },
  {
    "name": "Олександр",
    "surname": "Калінчук",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Дніпропетровській області",
    "number": "0006951",
    "birth": "29 квітня 1993 року",
    "death": "17 квітня 2020 року",
    "story": [],

    "ps": "",
    "fromAuthor": "Від початку несення служби в управлінні патрульної поліції Дніпропетровської області гідно служив українському народові. До свого 27-го дня народження не дожив кілька днів. Молодий, щирий, добрий, відвертий, сильний поліцейський. Мріяв, планував… Не довелося… Олександрові стало зле посеред вулиці, його серце зупинилося назавжди... Світла пам’ять, Олександре!",
    "photoUniform": "KalinchukO.jpg",
    "photoNoUniform": "KalinchukO2.jpg",
    "photoСhevron": "Dnipro.png"
  },
  {
    "name": "Бабаджан",
    "surname": "Керімов",
    "rank": "рядовий поліції",
    "department": "Управління патрульної поліції в Харківській області",
    "number": "0148012",
    "birth": "18 липня 2000 року",
    "death": "07 червня 2020 року",
    "story": [],

    "ps": "Активний, життєрадісний, світлий юнак, який тільки починав будувати свої плани на майбутнє, радував своїх близьких та друзів, мріяв, любив… Боляче, коли йде з життя молода талановита людина, перед якою було  багато нових шляхів.",
    "fromAuthor": "Бабаджана цінували в колективі. Це була людина особливих душевних щедрот, оптиміст. Він завжди допомагав за будь-яких умов. Його усмішка додавала усім життєвого тонусу. Це тяжка втрата в родині патрульної поліції – у кращий світ пішов світлий, позитивний, молодий поліцейський. Йому було 19 років.Завдяки своїй щирій вдачі, безпосередності та почуттю гумору він легко знаходив друзів, яких у нього було багато. Цінував кожну хвилину, проведену в родинному колі.",
    "photoUniform": "KerimovB.jpg",
    "photoNoUniform": "KerimovB2.jpg",
    "photoСhevron": "Kharkiv.png"
  }
]
