[
  {
    "name": "Микола",
    "surname": "Сігунцов",
    "rank": "капрал поліції",
    "department": "Управління патрульної поліції в Миколаївській області",
    "number": "0005792",
    "birth": "12 квітня 1986 року",
    "death": "18 грудня 2015 року",
    "story": [
      {
        "author": "командир.",
        "text": "Познайомилися з Миколою в жовтні 2015 року, вчилися разом в одній групі. Щирий, відкритий, добрий товариш, надійний напарник. Він−справжній боєць, людина з великої літери! Нажаль, таких Усевишній забирає першими. Прекрасний батько та люблячий чоловік. Вінправильно виховував донечку, котра з радістю в голосі й досі каже, побачивши автомобіль патрульної поліції: «Мамо, це мої поліцейські! Мої янголи...» Його внесок у розвиток патрульної поліції неоціненний. Дякую за службу, офіцере…"
      },
      {
        "author": "друг.",
        "text": "Коля був добровольцем у зоні АТО з перших днів російсько-української війни. Він зібрав речі і, нікому не сказавши, пішов до військкомату. Пізніше я запитав у нього: «Навіщо ти пішов, адже в тебе маленька донечка, дружина?», а він відповів просто: «Брате, я боявся, що війна дійде і до нашого міста, де живе моя сім’я, тому намагався зупинити ворогів там». І він був правий. Якось спілкуючись з ним по телефону, я почув страшний вибух і зв’язок обірвався… Тоді він  отримав поранення, після якого довго лікувався і не міг отямитись. Та зрештою ми зустрілись. Довго говорили про життя… Близько опівночі він пішов додому. О п’ятій ранку мені зателефонувала його схвильована дружина і запитала, де Микола, адже додому він так і не повернувся. Як з’ясувалося пізніше, він пішов додому пішки, аби насолодитися нічним містом, яке любив, а потім повернувся до госпіталю, де лікувався. Налякав ти нас тоді, друже. Влітку 2015-го ми знову зустрілись, грали в шахи і він мені сказав, що вирішив вступити до лав патрульної поліції. Ти справжній патріот України і мій найкращий друг. Пам’ятаю, але не можу змиритися з утратою"
      }
    ],
    "fromAuthor": "Активний, займався пауерліфтингом. Йому подобалося досягати нових вершин, йти до мети. Його завжди підтримувала сім’я, яка була для нього стимулом рухатися далі,  не стояти на місці. Мав багато друзів, вони любили його, мимоволі він ставав центром уваги – товариський, з почуттям гумору. Вільний від роботи час проводив у колі друзів. Дбайливий тато, своїй донечці намагався давати все найкраще. Був військовим, служив у зоні АТО. Після повернення до Миколаєва пройшов відбір та став патрульним поліцейським. На здоров’яне скаржився, але пішов з життя через зупинку серця уві сні.",
    "photoUniform": "SiguntsovM.jpg",
    "photoNoUniform": "SiguntsovM2.jpg",
    "photoСhevron": "Mykolaiv.png"
  },
  {
    "name": "Аріна",
    "surname": "Кольцова",
    "rank": "капрал поліції",
    "department": "Управління патрульної поліції у місті Києві",
    "number": "0000064",
    "birth": "28 березня 1981 року",
    "death": "25 липня 2016 року",
    "story": [
      {
        "author": "напарник",
        "text": "«Ми познайомились з Аріною на командирських курсах. Потім працювали разом. Служба в поліції – її свідомий вибір. Товариська, весела, з відмінним почуттям гумору. Її неординарна модельна зовнішність захоплювала. Саметакою я її пам’ятаю»"
      },
      {
        "author": "колега",
        "text": "«З капралом Аріною Кольцовою ми познайомились у квітні 2015-го. Пам’ятаю пари з ефективної комунікації: вона сиділа за першою партою, тунелі у вухах, вибриті скроні… Вражаюча. Якось хотіли разом випити кави, поговорити, пожартувати, але не склалось. У квітні вона захворіла, писала, що втомилась. Пам’ятаєш, капрале я обіцяв тобі, що все буде добре, і ми підемо гуляти по Лисці... Вибач, не вдалось. Прощавай, Птице. Щасливого польоту»"
      },
      {
        "author": "друг",
        "text": "«Я з дитинства вважав, що життя – це довге падіння у смерть. Люди старіють у польоті, інколи чіпляються за щось важливе для них, спілкуються з тими, хто поруч, будують якість стосунки, але в кінці завжди − смерть. Мільйони, мільярди людей, що падають… Не піднімаються з часом. Не мають кар’єрного зростання. Падіння чи політ – залежить від ракурсу. І, напевне, зараз летить до світла красива птиця – Аріна Кольцова. Принаймні я на це сподіваюсь…» "
      }
    ],
    "fromAuthor": "Аріна – з яскравою зовнішністю, неординарна, цікава особистість, захоплювалась спортом, автогонками, допомагала людям, обожнювалапташок, її ніжно називали – Птиця. Під час Революції гідності була волонтеркою, надавала постраждалим першу домедичну допомогу. Вона цінувала життя, понад усе любила донечку. Друзі, колеги пам’ятают ьАріну усміхненою, завжди веселою, позитивною. 25 липня 2016 року Аріна пішла у кращий світ після боротьби з тяжкою хворобою, проживши лише 35років. Ми пам’ятатимемо тебе… Спочивай з миром, Птице…",
    "photoUniform": "KoltsovaA.jpg",
    "photoNoUniform": "KoltsovaA2.jpg",
    "photoСhevron": "Kyiv.png"
  },
  {
    "name": "Артем",
    "surname": "Кутушев",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Дніпропетровській області",
    "number": "0007803",
    "birth": "08 липня 1989 року",
    "death": "25 вересня 2016 року",
    "story": [
      {
        "author": "напарниця",
        "text": "« …З ним було спокійно, він завжди виходив із складних ситуацій… А ще в нього була улюблена ручка, яка закривала на бейджі одну літеру з його прізвища, це був привід для жартів, і ми в роті називали його «Тьома Кутуєв». Я захоплювалася його вмінням вести діалог. Під час конфліктних ситуацій поводився як справжній «дипломат», завжди знав, як почати розмову і як правильно її закінчити. Принциповий, людяний, дослухався до думки навіть правопорушників, надавав перевагу профілактичній роботі»"
      },
      {
        "author": "друг",
        "text": "«…Якось Артем розповідав про ДТП з попереднього місця роботи. Склалась досить складна дорожня ситуація, і було ухвалено рішення зманеврувати в бетонні плити та пошкодити авто, при цьому уникнувши зіткнення, в якому могли б постраждати люди, і коли автівка зупинилася, вони з напарником розсміялися, відчувши шалене полегшення, адже зрозуміли, що все зробили правильно... Залишилась без люблячого татуся маленька донечка, якій Артем присвячував усього себе… За фатальним збігом обставин саме у той  страшний день їй виповнилося 3 рочки»"
      }
    ],
    "ps": "Кутушев Артем загинув під час перестрілки зі злочинцем, загинув на місці при виконанні службових обов’язків з колегою Ольгою Макаренко. Він віддав життя, виконуючи свою роботу, дотримуючись присяги, усвідомлюючи небезпеку і ризик! Згодом небайдужі містяни та колеги поліцейських улаштували стіну пам’яті під будівлею Головного управління Національної поліції у Дніпропетровській області. Запалюють свічки, приносять квіти. Також було відкрито пам’ятник правоохоронцям у  вигляді шеврона, на якому вигравійовано імена загиблих поліцейських. Пам’ятаємо…",
    "fromAuthor": "Упевнений у собі, мав досвід роботи в ДСО, куди пішов після «школи міліції». Пам’ятаю, як проводжав його у відрядження на тести в Київ, які він успішно склав. Готувався бути заступником командира роти. Він упевнено йшов до своєї мети. Завжди говорив, що кар’єру будуватиме саме тут.",
    "photoUniform": "KutushevA.jpg",
    "photoNoUniform": "KutushevA2.jpg",
    "photoСhevron": "Dnipro.png"
  },
  {
    "name": "Ольга",
    "surname": "Макаренко",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Дніпропетровській області",
    "number": "0007474",
    "birth": "04 жовтня 1980 року",
    "death": "25 вересня 2016 року",
    "story": [
      {
        "author": "командир",
        "text": "«Вона завжди впевнена в собі, коли ми патрулювали разом, Ольга всю зміну не втомлювалась за кермом. Цілеспрямована, любила свою роботу, всі виклики відпрацьовувала якісно. Була в автопатрулі, на ОГП, в пішому патрулюванні, хотіла спробувати свої сили у  водному патрулі, впевнений, вона і там робила б усе чітко»"
      },

      {
        "author": "напарник",
        "text": "«…Незалежна, самостійна, запальна. І, до речі, одна з кращих у роті з вогневої підготовки, її  завжди виділяли керівники стрільб. Ще під час навчання Оля бездоганно складала всі нормативи, їй це дуже подобалося і чудово вдавалося. На жаль, не завжди є час і змога застосувати свої навички. Вона з Артемом працювала близько двох місяців, це був злагоджений екіпаж, вони все робили разом, як і в той день – разом вийшли на зміну, і разом були до кінця…»"
      },
      {
        "author": "подруга",
        "text": "«…Завжди усміхнена. Енергійна, все встигала, в гарному настрої, з гумором. Згадую, як вона ділилася секретами виховання, розповідала, що була суворою матір’ю. Я запитувала в неї: «Це, мабуть,  тому, що в тебе два сини?», а вона відповідала: «Якби були дівчата, то довелося б бути ще суворішою…»"
      }
    ],
    "ps": "Напарник Артем Кутушев загинув на місці, а Ольга, отримавши смертельне вогнепальне поранення, померла на операційному столі в лікарні.  Вічна пам’ять!",
    "fromAuthor": "До служби в поліції Оля працювала в ДСНС. Прийшла в поліцію з метою змінити структуру на краще. Її мама постійно хвилювалась за неї...ніби відчувала, адже донька обирала зовсім «нежіночі» професії. Весела, душа компанії. Вона була наполегливою і вчила всіх, як треба працювати. Навіть командира. Тоді вона була його водієм, усю зміну за кермом. Зосереджена, завжди повчала його. У цьому вона вся. За що не візьметься, завжди знає, як краще і робить.Перед трагічною зміною Оля з Артемом виїхали на патрулювання раніше ніж зазвичай, але швидко повернулись… «Забули, як сказала Оля, найважливіше – драгер». А вже через 20 хвилин в ефір вийшов невідомий чоловік, який сповістив трагічну новину…»",
    "photoUniform": "MakarenkoO.jpg",
    "photoNoUniform": "MakarenkoO2.jpg",
    "photoСhevron": "Dnipro.png"
  },
  {
    "name": "Руслан",
    "surname": "Ткаченко",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Харківській області",
    "number": "0003922",
    "birth": "03 листопада 1981 року",
    "death": "31 березня 2017 року",
    "story": [
      {
        "author": "напарник",
        "text": "«Руслан – гідний, порядний, толерантний та самовідданий. Чудова людина, прекрасний друг, якого любили та поважали. Він назавжди залишиться в наших серцях»"
      },
      {
        "author": "колега",
        "text": "«Від початку він самовіддано служив, не шкодуючи сил та здоров’я, любив те, що робив»"
      },
      {
        "author": "командир роти",
        "text": "«Руслан – поліцейський, до професійних якостей якого немає жодних зауважень шкода, що ми його втратили»"
      },
      {
        "author": "колега",
        "text": "«Передчасна смерть – це горе для його рідних, близьких, друзів та колег. Світлий та незгасний спомин про його добрі земні справи назавжди залишиться у пам’яті та серцях усіх, хто його знав, любив та шанував»"
      },
      {
        "author": "колега",
        "text": "«Безглузда фатальна випадковість обірвала життя людини обов’язку та честі, бойового офіцера, надійного і чуйного друга»"
      }
    ],
    "ps": "Наш бойовий товаришу і вірний друже, твоє яскраве життя стане дороговказом для багатьох, хто сьогодні лише починає свій життєвий шлях. Ти завжди будеш гідним прикладом того, яким повинен бути справжній чоловік, Воїн, і просто Людина з великої літери.",
    "fromAuthor": "Руслан один з перших долучився до лав патрульної поліції, гідно служив українському народові. Принциповий, розумний, чуйний, веселий, наполегливий, відважний, надзвичайно відданий роботі, комунікабельний, справедливий, ніколи не проходив повз чужу біду, завжди допомагав. Сім’я для Руслана завжди була на першому місці, надзвичайно пишався гімнастичними досягненнями донечки, обожнював дружину.",
    "photoUniform": "TkachenkoR.jpg",
    "photoNoUniform": "TkachenkoR2.jpg",
    "photoСhevron": "Kharkiv.png"
  },
  {
    "name": "Андрій",
    "surname": "Дем’яненко",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції у місті Києві",
    "number": "0001327",
    "birth": "14 грудня 1990 року",
    "death": "29 квітня 2017 року",
    "story": [
      {
        "author": "сестра",
        "text": "«Щирий, усміхнений, відважний, сповнений енергії і сил, урівноважений. З дитинства любив рибалити, пам’ятаю його простенькі вудочки з ліщини, які сам майстрував. У сім’ї його називали «Івасик-Телесик», бо в нас завжди була рибка. Пам’ятаю, як розповідав про щуку, яку спіймав, радів безмежно, жив цим. Обожнював футбол, книги, велосипед. З дитинства справедливий, нікого ніколи не кривдив, завжди допомагав. Робота в поліції – його покликання. У нього дуже багато щирих друзів, які його цінують, згадують. Сумно й важко писати про нього в минулому часі, він назавжди в моєму серці... Любимо»"
      },

      {
        "author": "колега",
        "text": "«З Андрієм ми служили в різних батальйонах, але часто зустрічались на перезмінці. Згадую, як після важкої нічної чи денної зміни зустрічалися на плацу, і він завжди пропонував підвезти мене. Дорогою було весело − купа жартів, веселих історій, розмов про виклики. Дивувалась, звідки в нього так багато енергії, радості й позитиву. Це були ті часи, які згадую з усмішкою. Звістка про його раптову смерть шокувала. Втрата, з якою неможливо змиритися і зрозуміти... Але знаю точно − він житиме вічно в серцях тих, хто його любив, і в пам’яті всіх, хто його знає. Дякую за службу, колего. Назавжди в строю», "
      },
      {
        "author": "напарник",
        "text": "«Андрій Дем’яненко − це та людина, яка в роботі відповідала за кожну дію, цілеспрямований і впевнений у собі. Зміни з ним минали непомітно. Це − напарник, друг, з яким можна поговорити про наболіле, порадитися і посумувати. Ти – не в строю, але ти – в наших серцях. Мудрий, надійний друг, сповнений мрій, які, на жаль, уже не здійсняться. Знаємо, що не повернешся, але все одно любимо тебе! Завжди… Тепло твоєї душі залишилось з нами»"
      }
    ],
    "ps": "",
    "fromAuthor": "Незламний духом, надійний, ввічливий, порядний, усміхнений та життєрадісний – саме таким був Андрій. Але навіть цих слів замало для того, щоб охарактеризувати його як поліцейського й громадянина. Від завжди допомагав колегам за будь-яких ситуацій. Обожнював футбол, книги любив їздити на велосипеді. Захоплювався риболовлею.",
    "photoUniform": "DemianenkoA.jpg",
    "photoNoUniform": "DemianenkoA2.jpg",
    "photoСhevron": "Kyiv.png"
  },
  {
    "name": "Олег",
    "surname": "Ткачук",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Чернівецькій області",
    "number": "0013833",
    "birth": "17 серпня 1992 року",
    "death": "17 червня 2017 року",
    "story": [
      {
        "author": "заступник командира роти",
        "text": "«Він завжди вчасно та відповідально виконував поставлені командиром завдання, за  будь-яких ситуацій був коректним, стриманим. Ніколи ні з ким не конфліктував. Його поважали колеги, з усіма товаришував»"
      },

      {
        "author": "друг",
        "text": "«Наполегливий, старанний. І в роботі, і в особистому житті він завжди досягав мети»"
      },
      {
        "author": "напарник",
        "text": "«З Олегом познайомилися ще під час навчання. Стриманий,  серйозний, уважний. Робота в патрулі – це його покликання. Він грав на губній гармошці, носив з собою термос з запашним чаєм iз трав, яким пригощав усіх охочих»"
      },
      {
        "author": "напарниця",
        "text": "«Олег любив фотографувати захід та схід сонця, викладав фото в соціальних мережах. Під однією з таких світлин хлопець залишив запис: «За це я найбільше люблю свою роботу».Якось Олег розповів, що довго не міг визначитися з вибором майбутньої професії.  Обирав між рятувальником і поліцейським. Але став офіцером патрульної поліції. Колеги з роти, почувши ту історію, дали хлопцеві жартівливе прізвисько «Олежка-пожежка». Згадую, як разом з Олегом поверталися з нічної зміни. Любили разом переглядати веселі відео. Того разу Олег так щиро сміявся, що цей сміх пам’ятаю й досі, хоча минуло понад три роки»"
      }
    ],
    "ps": "Таким його пам’ятатимуть рідні, друзі, колеги. Спочивай з миром, друже…",
    "fromAuthor": "Мужність, сила волі, справедливість, дисциплінованість і водночас людська щирість, яка підкорювала кожного, хто знав Олега. Його простота і скромність вражали. Наполегливий, усе робив досконало. Олег докладав чимало зусиль для позитивних змін у країні. Не залишився осторонь подій, які відбувалися 2014 року,  разом з другом був на Майдані. Повернувшись у Чернівці, став волонтером. Він мріяв служити в поліції. Без вагань пішов в армію, ці роки Олег називав найкращими. За освітою хлопець еколог, захоплювався рептиліями, переймався екологічними проблемами. Таким його пам’ятатимуть рідні, друзі, колеги. ",
    "photoUniform": "TkachukO.jpg",
    "photoNoUniform": "TkachukO2.jpg",
    "photoСhevron": "Chernivtsi.png"
  },
  {
    "name": "Владислав",
    "surname": "Радіонов",
    "rank": "старший лейтенант поліції",
    "department": "Управління патрульної поліції у місті Києві",
    "number": "0000558",
    "birth": "20 травня 1993 року",
    "death": "22 червня 2018 року",
    "story": [
      {
        "author": "колега",
        "text": "«Ми з Владиславом були колегами. Якось запитав у нього: «Владе, чому ти обрав патрульну поліцію?» Він відповів: «Сьогодні, професія патрульного поліцейського − одна з необхідних у нашій країні. Громадяни хочуть бути захищеними та спокійними, відчувати себе у безпеці. А наше завдання − зробити все для того, аби кожна людина почувалася спокійно на вулицях міста. Цілеспрямований, відповідальний, сумлінний, це був приклад для багатьох патрульних. Кожен мріяв мати такого напарника. Справжній поліцейський повинен мати унікальний позивний. Я називав Влада «Радік» (скорочено від його прізвища), він ніколи не ображався, усміхався. Життєрадісний, дружній, душа компанії. Шкода, що Владислав покинув нас так рано»"
      },

      {
        "author": "напарниця",
        "text": "«Не вірю, що говорю зараз про Влада лише в минулому часі. Виїжджаючи на виклики, я розраховувала на його надійний тил. Позитивний, доброзичливий, любив службу. У нього все тільки починалося. Молодий, веселий, усміхнений. Влад кожному давав кумедні позивні, я була «Юлій», Сергія він називав «Чіко», були в нього серед друзів «Єлісей Силович», «Марсік» та інші. З його вуст це звучало     по-доброму, ніхто ніколи не ображався. Його любили продавчині в кав’ярнях у нашому районі патрулювання. Якось я подарувала йому календар, і він сказав: «Чудова річ, у ньому рахуватиму дні до виходу на пенсію і постійно згадуватиму тебе». Та смерть унесла свої страшні корективи у цей життєвий календар, відмітивши у ньому страшну дату втрати найкращої людини… Більше не почуємо в ефірі слова: «Радік на зв’язку». Пам’ятаю тебе, напарнику»,"
      },
      {
        "author": "напарник",
        "text": "«Влад – вихований, добрий, чуйний хлопець, який дотримувався обіцянок, уникав образ та непорозумінь у колективі. Життєрадісний, комунікабельний. Пам’ятаю, як їздили на море з палатками... Той Владовий «вогник в очах» ніколи не забуду. Він радів тому, що мав, жив тут і зараз. Мріяв про власне житло, ділився планами на майбутнє… Шкода, що не склалось. Вірю, що ти захищаєш нас з неба… Світла тобі пам’ять, товаришу…» "
      }
    ],
    "ps": "",
    "fromAuthor": "Владислав був життєлюбом,  людиною душевною, людиною честі, сумлінний. Вірний друг, надійний товариш і неперевершений напарник, який ніколи нікому не відмовляв у допомозі, завжди знаходив правильний підхід до вирішення будь-якої проблеми. Певно, десь там, у небі, не вистачає крутих поліцейських.",
    "photoUniform": "RadionovV.jpg",
    "photoNoUniform": "RadionovV2.jpg",
    "photoСhevron": "Kyiv.png"
  },
  {
    "name": "Дмитро",
    "surname": "Кірієнко",
    "rank": "старший лейтенант поліції",
    "department": "Управління патрульної поліції в Харківській області",
    "number": "0005892",
    "birth": "31 січня 1989 року",
    "death": "20 серпня 2018 року",
    "story": [
      {
        "author": "колеги",
        "text": "«Вдячні за твій вибір стати частинкою великої, дружньої, чесної сім’ї. Ти знав, що тут небезпечно, що можеш загинути, знав, що твоя робота – це тонка грань між добром і злом. Дякуємо тобі за вагомий внесок у розвиток нової системи, за те, що не боявся, за відвагу та наполегливість»,"
      },

      {
        "author": "колега",
        "text": "«Ми з Дмитром навчалися в одній групі на курсах первинної підготовки поліцейських. Згадую, як хвилювались на кожному іспиті, допомагали, раділи, що все в нас виходить, і ми змогли потрапити до лав поліції... Але й подумати не могли, що втратимо його»"
      }
    ],
    "awards": [
      "Указом Президента України від 22 серпня 2018 року № 235/2018 за особисту мужність і самовіддані дії, виявлені у захисті державного суверенітету та територіальної цілісності України, зразкового виконання військового обов’язку його нагороджено орденом «За мужність» III ступеня (посмертно)."
    ],
    "ps": "Того дня, поцілувавши дружину, обійнявши донечку, зачинив за собою двері. У той момент ніхто й подумати не міг, що востаннє... Пам’ять про Кірієнка Дмитра Олександровича залишиться в наших серцях. Дякуємо тобі за все!",
    "fromAuthor": "Дмитро обрав патрульну поліцію, бо мріяв змінити країну на краще, хотів, щоб його кохана дружина та маленька донечка почувалися захищеними на вулицях рідного міста. Завжди допомагав тим, хто цього потребував, не чекаючи на винагороду, захищав слабших. У вільний від робити час самовдосконалювався, займався спортом, спілкувався з родиною.  20.08.2018 близько 00.37 невідомий обстріляв будівлю Харківської міськради, поранивши охоронця. На місце пригоди прибув наряд патрульної поліції, правоохоронці розпочали перемовини, але нападник почав стріляти. Під час стрілянини Дмитро Кірієнко отримав два кульових поранення, від яких помер у лікарні. Принциповий, розумний, чуйний, веселий, наполегливий, відважний, вимогливий керівник, комунікабельний, справедливий, завжди допомагав, щирий, добрий, – таким він залишився в пам’яті близьких та колег.",
    "photoUniform": "KiriyenkoD.jpg",
    "photoNoUniform": "KiriyenkoD2.jpg",
    "photoСhevron": "Kharkiv.png"
  },
  {
    "name": "Антон",
    "surname": "Шевченко",
    "rank": "старший лейтенант поліції",
    "department": "Управління патрульної поліції в Харківській області",
    "number": "0003418",
    "birth": "16 грудня 1983 року",
    "death": "17 жовтня 2018 року",
    "story": [
      {
        "author": "колега",
        "text": "«На нього завжди можна було покластися за будь-яких обставин. Підтримував не вагаючись»"
      },

      {
        "author": "командир роти",
        "text": " «Антон – чуйний, добрий. За час служби з задоволенням всім допомагав та навчав. Був життєрадісним і товариським, любив пожартувати, комунікабельний»"
      },
      {
        "author": "напарниця",
        "text": "«Один з найбільш порядних та чесних людей, яких я знала. Шкода, що так склалося… Доля забирає найкращих і молодими»"
      },
      {
        "author": "керівник відділу",
        "text": "«За час служби у відділі безпеки дорожнього руху проявив себе,як цілеспрямований, відповідальний, наполегливий працівник, завжди доводив розпочату справу до кінця. Постійно самовдосконалювався, ґрунтовно вивчав нормативно-правову базу, яка стосувалася напряму роботи відділу, ділився отриманими знаннями з колегами. Був надійним другом і товаришем»"
      }
    ],

    "ps": "17.10.2018 Антона не стало після раптового ускладнення хвороби… Дякуємо тобі за все! Пишаємося тобою! Пам’ятаємо!",
    "fromAuthor": "Антон доклав чимало зусиль для досягнення спільної мети – забезпечення безпеки громадян. Його життєвий шлях – чесність, допомога, підтримка та неприпустимість порушень норм закону. Це був веселий, життєрадісний, людяний та надійний товариш, а також люблячий чоловік та батько. За час служби зарекомендував себе як грамотний, наполегливий, компетентний, умілий працівник. Був налаштований тільки на позитивний результат роботи. Пишався службою в поліції. Позитивний, добрий, скромний та товариський. Завжди допомагав у різних ситуаціях, а у вільний від роботи час любив рибалити, самовдосконалювався, приділяв увагу рідним, коханій дружині та донечці. «Вірний побратим, друг та колега, веселий, наполегливий, сильний духом», – таким згадують його колеги та друзі.",
    "photoUniform": "ShevchenkoA.jpg",
    "photoNoUniform": "ShevchenkoA2.jpg",
    "photoСhevron": "Kharkiv.png"
  },
  {
    "name": "Назарій",
    "surname": "Присташ",
    "rank": "молодший лейтенант поліції",
    "department": "Управління патрульної поліції у Львівській області",
    "number": "0174234",
    "birth": "24 березня 1996 року",
    "death": "20 жовтня 2018 року",
    "story": [
      {
        "author": "колега",
        "text": "«Назарій Присташ був у нашому взводі  лише 3 місяці. Був хорошим другом, відповідальним напарником та кваліфікованим поліцейським, легко вирішував конфлікти між людьми, діяв лише в правовому полі. Наполегливий, старанний, допомагав влучними порадами, оптиміст, життєлюб… Грав у футбол – це була його улюблена гра. Не віриться, що втратили Назарія, але він у наших серцях»"
      },
      {
        "author": "друг",
        "text": "«Познайомились ми з Назариком під час навчання, він був командиром у нашій найкращій 4 групі. Він чітко усвідомлював власну мету, дослухався до порад, вірив у майбутнє, сподівався, що зможе допомогти Україні своєю службою. Пам’ятаю його усмішку та слова, які завжди надихали: «Усе буде добре, не хвилюйся». Не міг повірити, коли дізнався, що Назара не стало. Такий юний, спраглий до життя», "
      },
      {
        "author": "напарниця",
        "text": "«Добрий, щирий, чудовий поліцейський і друг, зміни з ним завжди минали швидко. Він з дитячою наївністю вірив, що все зміниться на краще. У нього було безліч планів, для нього все тільки починалось. Але, як відомо, Бог забирає найкращих, тому тепер Назарко оберігає нас з неба, оберігає всіх, кому хотів допомогти за життя. Ти був світлим, коли жив, і світла пам’ять залишиться про тебе назавжди»"
      }
    ],

    "ps": "",
    "fromAuthor": "Назар − молодий, талановитий, цілеспрямований хлопець. Мав чітку мету, легко вирішував негаразди. З дитинства цікавився футболом, грою, яка вимагає злагоджених дій від команди, чіткого дотримання правил і витривалості. Саме це загартувало його, і, можливо, сприяло вибору професії поліцейського. Адже саме на службі розумієш, що ти − частина команди, у якої є спільна мета, у якої справедливість і законність – понад усе.",
    "photoUniform": "PrystashN.jpg",
    "photoNoUniform": "PrystashN2.jpg",
    "photoСhevron": "Lviv.png"
  },
  {
    "name": "Остап",
    "surname": "Кутний",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції у Львівській області",
    "number": "0002112",
    "birth": "29 травня 1987 року",
    "death": "23 жовтня 2018 року",
    "story": [
      {
        "author": "колега",
        "text": "«Дуже страшно, коли смерть забирає молодих амбітних особистостей. У дорожньо-транспортній пригоді загинув наш молодий колега − Остап. Важко усвідомити, що в кращі світи пішов добрий друг, чесна і справедлива людина. Завжди з гарним настроєм, він заряджав нас позитивом. Працювалося з ним легко. Відповідальний, швидко вирішував складні питання. Навіть після тяжкої виснажливої зміни вмів покращити настрій колективу. Він один із тих, хто залишається в пам’яті. Шкода, що ми втратили надзвичайно хорошу світлу людину. Пам’ять про тебе житиме завжди»"
      },

      {
        "author": "колега",
        "text": "«2015 рік, початок роботи в управлінні патрульної поліції у Львівській області. Перше шикування, перші настанови керівництва і  вже о 19.00 ми з напарником Остапом Кутним у складі екіпажу № 603 заступили на зміну в Шевченківському районі міста Львова. Перше чергування – найдовше. Перші виклики на планшети, рації, нова форма, безліч сподівань, бажання допомогти людям. Було цікаво і страшно водночас. Але на свого напарника я завжди могла розраховувати. Ми часто з ним сперечалися під час навчання, сидячи за сусідніми партами та обговорюючи тестування. У роботі згадували це з усмішкою. Нас навчали бути командою і ми підтримували один одного завжди. Мені страшенно прикро і сумно, не віриться, що більше не побачу Остапа на подвір’ї управління − поліцейського з коричневою папкою  в руках, срібним жетоном на грудях і щирою усмішкою  на обличчі. Ми бачились напередодні трагедії − він був щасливим, закоханим, мріяв про родину, мав безліч  планів  на майбутнє... Саме таким яскравим я його пам’ятатиму завжди. Спочивай з миром, напарнику»"
      }
    ],

    "ps": "",
    "fromAuthor": "Остап − людина веселої вдачі, оптиміст, щирий, відкритий, простий у спілкуванні. У нього було так багато мрій і планів на майбутнє. Нажаль, не здійсниться те, про що мріяв… Після тривалої боротьби за життя наш брат та колега – Остап Кутний відійшов у вічність. Травми, які він отримав у страшній ДТП 20 жовтня 2018 року, виявилися несумісними з життям. Остапу був лише 31 рік. Без батька залишилися син та донька. Схиляємо голови перед його світлою пам’яттю. Вічний спокій його душі...",
    "photoUniform": "KutnyiO.jpg",
    "photoNoUniform": "KutnyiO2.jpg",
    "photoСhevron": "Lviv.png"
  },
  {
    "name": "Роман",
    "surname": "Боровіков",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Донецькій області",
    "number": "0092988",
    "birth": "30 жовтня 1977 року",
    "death": "10 листопада 2018 року",
    "story": [
      {
        "author": "друг",
        "text": "«З Романом я познайомився у серпні 2016-го. Веселий, цілеспрямований, завжди готовий допомогти. Будь-які негаразди сприймав з гумором і шукав шляхи подолання. Любив і оберігав як янгол свою родину»"
      },
      {
        "author": "колега",
        "text": "«Управління патрульної поліції в Донецькій області, чергова частина, чергує Роман, усміхається. Щоразу його ранок починався з позитиву. Під час  важких нічних змін почуєш його голос у  рації і відразу стає спокійніше – розумієш, що «пильний птах» управління спостерігає та оберігає. А тепер ти, друже, оберігаєш нас з небес»"
      },
      {
        "author": "друг",
        "text": "«10 листопада 2018-го перестало битись серце мого друга, хрещеного батька моєї донечки – Романа Боровікова. Ми виросли на одній вулиці. Я знав його з дитинства, він завжди був поруч – добрий, чесний, надійний, сильний, справжній. Найкращий хрещений батько і добрий чарівник для моєї донечки. Серце розривається від болю і втрати. Ми тебе любимо, Ромчику. Згадайте своїх друзів дитинства, юності, дізнайтеся, як у них справи зараз, як життя, як здоров’я. Спілкуйтеся, вони чекають, адже може бути запізно»"
      },
      {
        "author": "начальник управління",
        "text": "«Пішов з життя поліцейський, наш брат і друг – Роман Боровіков… Зараз уже Роман Євгенович. Ось так. Він був янголом-охоронцем для патрульних у черговій частині. Добрий, усміхнений, скромний, професіонал, який  ділився з нами своїм досвідом служби в правоохоронних органах, за що ми щиро вдячні Ромі… Тепер ми без тебе. Син − без батька. Дружина − без чоловіка. Це велика втрата»"
      }
    ],

    "ps": "",
    "fromAuthor": "Відповідальний офіцер і зразковий сім’янин. Без підтримки залишились дружина та син, для якого тато був справжнім авторитетом і другом. Допомагав своїм близьким попри власні справи, а коли був вільний час, із задоволенням з друзями смажив смачний шашлик. Щирий, усміхнений, здавалось, що може «обігріти» весь всесвіт. Роман був людиною з великим серцем, яке й не витримало такого навантаження. Відпочивай, любий друже...",
    "photoUniform": "BorovikovR.jpg",
    "photoNoUniform": "BorovikovR2.jpg",
    "photoСhevron": "Mariupol.png"
  },
  {
    "name": "Олег",
    "surname": "Юц",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції у Львівській області",
    "number": "0004605",
    "birth": "29 серпня 1993 року",
    "death": "09 грудня 2018 року",
    "story": [
      {
        "author": "колега",
        "text": "«З Олегом було спокійно. Мабуть, кожен на зміні був щасливий, коли чергував з ним в одному екіпажі в центрі міста. В туристичному Львові поліцейський часто працює «довідником» (так жартуємо між собою). Багато туристів, які спілкуються англійською мовою, раділи спілкуванню з патрульним, який вільно володів їх рідною мовою. Із захопленням спостерігали, як Олег пояснював куди пройти, як пройти, як проїхати, до кого звернутися. Молодий, гарний, викликав довіру в перехожих»"
      },
      {
        "author": "колега",
        "text": "«Олег був позитивно налаштований, ніколи не сумував, допомагав і на службі, і поза нею. Спортивну залу в підвалі нашого управління облаштував спільно з колегами. Поза службою допомагав у звіринці в парку Знесіння як волонтер. Олега там добре пам’ятають. Він відвідував храм, про нього позитивно відгукувався його духовний наставник. Завжди ввічливий, умів слухати, і готовий був підтримати»"
      },
      {
        "author": "друг",
        "text": "«З Олегом я познайомився на службі. Він прийшов у поліцію аби зробити своє місто безпечним. Проте в грудні 2018-го сумна звістка перевернула з ніг на голову звичне життя нашої поліцейської родини. Олега більше немає. Веселий, добрий, енергійний та легкий, допомагав кожному. Олег любив спорт, займався бойовим мистецтвом, був сповнений надій, цілеспрямований життєлюб... Пригадую, що взимку хотіли їхати у гори, обмірковували, планували поїздку та на жаль, не склалось. Ми завжди тебе пам’ятатимемо. Спочивай з миром, друже»"
      },
      {
        "author": "напарник",
        "text": "«ЮЦ дві букви», − саме так Олег завжди жартував про себе у колі знайомих. У минулому спортсмен та кандидат у майстри спорту. З перших хвилин служби в нашій роті  він вразив усіх своєю щирістю, усмішкою та жартами. Це хлопець, який ніколи не впадав у розпач. Для мене Олег став не лише напарником по службі, а й другом. Його енергійності можна було лише щиро позаздрити. Спочивай з миром. Ти в наших серцях, друже»"
      }
    ],

    "ps": "",
    "fromAuthor": "Молодий, позитивний, життєрадісний хлопець, професійний поліцейський, напарник, на якого завжди можна було покластися. Обожнював спорт, був кандидатом у майстри спорту. Олега завжди пам’ятатимуть зайого чуйність, любов до життя, та яскраву усмішку. Його серце раптово зупинилося взимку 2018 року. Вічна пам’ять…",
    "photoUniform": "UtsO.jpg",
    "photoNoUniform": "UtsO2.jpg",
    "photoСhevron": "Lviv.png"
  },
  {
    "name": "Ірина",
    "surname": "Жеревчук",
    "rank": "капрал поліції",
    "department": "Управління патрульної поліції у місті Києві",
    "number": "0176771",
    "birth": "14 лютого 1994 року",
    "death": "12 березня 2019 року",
    "story": [
      {
        "author": "командир роти",
        "text": "«Неймовірно щира усмішка, добрі очі, дзвінкий сміх, шалена енергетика… Саме такою Іринка була і залишиться у наших серцях і спогадах назавжди. Іра – відповідальна, фізично та морально витривала, комунікабельна, спритна з прекрасним почуттям гумору. Завжди всім допомагала. Любила свою роботу і пишалася тим, що служить у патрульній поліції. Пам’ятаю останню нашу зустріч… У нас була чергова друга нічна зміна, а Іра тоді лікувалася в госпіталі. Вранці дорогою на роботу ми заїхали привітати її з днем народження, вона нас чекала і дуже зраділа. Привітали, їли торт, спілкувались, поцікавилась, як минула зміна, не хотіла, щоб ми їхали. Іра по-жіночому вимоглива й чуйна. Завжди готова надати допомогу. Говорю про неї в теперішньому часі, бо  вона з нами назавжди – так було, є і буде... Віримо, що патрульні поліцейські, котрі пішли з життя, стають янголами-охоронцями для своїх колег.Пишаюся, що пліч о пліч служив з такою людиною»"
      },
      {
        "author": "колега",
        "text": "«Передчасно пішла з життя наша колега Ірина Жеревчук… Згадую наше спілкування. У пам’яті зринають цікаві життєві моменти та курйозні випадки на службі. Втрачаємо найкращих, на жаль…Ірина – справжній друг, надійна напарниця, мені не вистачає її підтримки, порад, спілкування. Світ без тебе спустошений, невимовний жаль розриває серце… Важко втрачати справжніх друзів… Мрії, надії, сподівання – все в минулому, тільки ти назавжди в нашій пам’яті»"
      },
      {
        "author": "друг",
        "text": "«Сказати хочеться багато, але думки затьмарює смуток і розуміння того, що ми вже ніколи не зустрінемось. Життя несправедливе, смерть забирає найкращих. Ти назавжди залишишся зі мною, адже віддала мені частинку свого серця і наповнила світлом мою душу. З тобою пов’язані найкращі моменти мого життя – це і відпочинок на морі, і новий 2019 рік, і ще багато іншого. Не вистачить слів, щоб передати ті почуття, емоції і душевну рівновагу, яку я відчував щосекунди поручз тобою.  Пам’ятаю, як лежав з температурою, коли ми відпочивали на морі, а ти всю ніч просиділа біля мене, хвилювалась, щоб усе було добре. У нас було безліч планівна майбутнє...»"
      }
    ],

    "ps": "",
    "fromAuthor": "Молода, активна, енергійна… Ірина долучилася до лав управління патрульної поліції у місті Києві Департаменту патрульної поліції в 2017 році й відтоді гідно служила українському народові. Їй було лише 25 років…",
    "photoUniform": "ZherevchukI.jpg",
    "photoNoUniform": "ZherevchukI2.jpg",
    "photoСhevron": "Kyiv.png"
  },
  {
    "name": "Ігор",
    "surname": "Чмир",
    "rank": "сержант поліції",
    "department": "Управління патрульної поліції в Чернігівській області",
    "number": "0169367",
    "birth": "18 червня 1995 року",
    "death": "27 червня 2019 року",
    "story": [
      {
        "author": "напарник",
        "text": "«Ігор – цілеспрямований, працював на результат, попри всі перепони йшов до мети.Пам’ятаю, як приїхали на виклик, і поки я затримував і надягав кайданки на одного з порушників, інший намагався нанести удар зі спини, Ігор моментально зреагував, збивши його з ніг. Сміливий, надійний… До нього можна було зателефонувати навіть вночі, він приїде і допоможе. Мені дуже шкода, що Ігор так рано покинув цей світ, адже в нас усе тільки починалося, було безліч спільних планів на майбутнє. Смерть забрала порядного та вірного друга… Я й досі не вірю, що його немає, і зберігаю всі наші переписки, перечитую їх…»"
      },
      {
        "author": "заступник командира роти",
        "text": "«Ігор – старша дитина в нашій сім’ї. Трудолюбивий, старанний у навчанні, дисциплінований, брав активну участь у житті класу та школи. Займався спортом у вільний час, грав у футбол, волейбол, більярд. Здобувши вищу освіту, вирішив вступити до лав патрульної поліції, хоча про це розповів лише мені та своєму товаришу. Я його підтримувала, це була таємниця, навіть батькам розповіли тільки тоді, коли вступив. Мій братик підтримував мене, з ним радилася, говорила на будь-які теми. Мені не вистачає Ігоря. Досі не можу змиритися з його втратою і завжди чекаю додому…» – рідна сестра. «Коли ми проводили  добір патрульних поліцейських у роту тактико-оперативного реагування (ТОР), то серед охочих був сержант поліції. Міцний, великий,серйозний. Одразу стало зрозуміло, що рота ТОР –  його покликання. Це був Ігор. Успішно пройшов усі етапи добору й гідно служив пліч о пліч зі своїми колегами. Завжди готовий допомагати. До нього ніколи не було питань і зауважень щодо  дисципліни, усе робив учасно, ніколи не запізнювався, хоч був і немісцевий. Відданий і надійний працівник. Шкода, що кращих забирає до себе Бог»"
      }
    ],

    "ps": "Загибель Ігоря – величезна втрата",
    "fromAuthor": "У день загибелі Ігоря, відбувалися тактичні навчання особового складу із забезпечення публічної безпеки та порядку в публічних місцях під час мирних зібрань та інших масових заходів. Попереду було два вихідних дні згідно з графіком несення служби, тому ввечері після навчань Ігор поїхав до своєї коханої в сусіднє місто. Потрапив у смертельне ДТП. Ігор – працьовитий, чуйний, завжди готовий допомогти, комунікабельний. Сильний, витривалий, надійний – саме такий, яким має бути поліцейський.",
    "photoUniform": "ChmyrI.jpg",
    "photoNoUniform": "ChmyrI2.jpg",
    "photoСhevron": "Chernigiv.png"
  },
  {
    "name": "Владислав",
    "surname": "Гурин",
    "rank": "старший лейтенант поліції",
    "department": "Департамент патрульної поліції",
    "number": "0039043",
    "birth": "04 вересня 1977 року",
    "death": "07 вересня 2019 року",
    "story": [
      {
        "author": "дружина.",
        "text": "«Досі не вірю, що його немає...  Для родини як завжди він на роботі. У пам’яті колег Влад назавжди залишиться позитивним, активним, турботливим. Згадую, як Влад говорив: «Ми своїх у біді не лишаємо». Спочивай з миром, ти завжди в наших серцях…»"
      },
      {
        "author": "друг, напарник.",
        "text": "«З Владом в одному екіпажі ми пропрацювали три роки. Завжди пояснював, підтримував, допомагав, давав слушні поради. Компанійський, добрий, з відмінним почуттям гумору. Любив відпочити на природі, цінував рідних та близьких. Він був не просто напарником, він став для мене справжнім другом. Пишаюся, що працював з ним в одному екіпажі, пишаюся тим, що знав його. Вдома його любили і завжди чекали, дружина, дочка, сини. Бувало, що на службі не спали цілодобово, то супровід в інші області, то відпрацювання, він тримався навіть за найскладніших обставин. Обіцяв на весіллі в мене погуляти, і влітку на море, і відпочити. Не вийшло, не встигли... Завжди говорив йому: «Дякую». У серці і в спогадах він завжди поруч. Світла пам’ять тобі друже-напарнику!»"
      }
    ],

    "ps": "",
    "fromAuthor": "Владислав прожив 42 роки і два дні. Взірцевий, турботливий батько. Чудовий син і брат. Надійний товариш та колега. Владислав захоплювався колекціонуванням ножів і риболовлею та найбільше любив полювання. Вільний від роботи час присвячував своїй родині. Мав великі плани на майбутнє. Але підступна хвороба все знищила. До останньої хвилини рідні, друзі, колеги вірили в те, що все минеться, навіть лікарі були вражені Владовою силою духу й називали його “Боєць”, але смерть невблаганна.",
    "photoUniform": "GurynV.jpg",
    "photoNoUniform": "GurynV2.jpg",
    "photoСhevron": "Departament.png"
  },
  {
    "name": "Марина",
    "surname": "Фетч",
    "rank": "сержант поліції",
    "department": "Управління патрульної поліції в Полтавській області",
    "number": "0170729",
    "birth": "28 травень 1984 року",
    "death": "02 жовтня  2019 року",
    "story": [
      {
        "author": "подруга",
        "text": "«Вранці того дня, мама не попрощалася з донькою як зазвичай, а лише почула, як зачинялися двері… А протягом дня Марина більше не відповіла на телефонні дзвінки»"
      },
      {
        "author": "колега",
        "text": "«Марина пішла від нас. В одну мить життя рідних поділилося на до і після… Син більше не зможе відчути теплих обіймів мами, а мама вже не запросить доньку в гості, не почує її ніжний голос. Офіцер Марина Фетч працювала для людей, допомагала іншим, забезпечувала безпеку й порядок у своїй країні. Батьки виховали чудову людину – доземний їм уклін»"
      },
      {
        "author": "командир роти",
        "text": "«Пам’ятаю нашу останню зустріч. Початок вересня, я збиралася у відрядження на два тижні. Маринка з добового чергування прийшла до мене в кабінет. Просто зайшла. Втомлена, але задоволена, і каже: «Я заміж виходжу». Говорили про плани на майбутнє, про службу, особисте, про дівоче і жіноче. Домовились зустрітись після мого повернення... Не сталось…» "
      },
      {
        "author": "напарник",
        "text": "«Про Маринку можна сказати багато позитивного, але всі слова зайві… І хоч як би їй було погано, важко, вона завжди  допомагала іншим. Це дуже смілива дівчина, життєлюб. Світла пам’ять…»"
      }
    ],

    "ps": "Жіночна, витончена, мала неабияку витримку, легко опановувала нові знання. Маринко, завжди будеш у наших серцях. Спи спокійно, сержанте! Дякуємо за службу.",
    "fromAuthor": "Ще під час навчання в школі й університеті Марина була лідером, активною та ініціативною дівчиною. Усі запам’ятали її веселою, життєрадісною красунею. До служби в поліції працювала помічником нотаріуса, юрисконсультом, але бажання бути правоохоронцем перемогло. Марина нікому не сказала про те, що подала документи на вступ до лав патрульної поліції, а зізналася рідним уже після того, як пройшла відбір. Вона вірила у реформу поліції, хотіла кращого майбутнього для маленького сина. Веселий характер, сяючі очі, усмішка. Марина доводила справи до логічного завершення. Мала хобі – плетіння, малювання, могла годинами плести якийсь візерунок чи розмальовувати картину разом із сином, а за мить – бігти на улюблену роботу. Під час несення служби обірвалося життя дівчини… 2 жовтня Марина залишила цей світ, але живе в серцях рідних – улюбленого синочка, мами і всіх, хто її знав…",
    "photoUniform": "FetchM.jpg",
    "photoNoUniform": "FetchM2.jpg",
    "photoСhevron": "Poltava.png"
  },
  {
    "name": "Ігор",
    "surname": "Озеров",
    "rank": "сержант поліції",
    "department": "Управління патрульної поліції в Миколаївській області",
    "number": "0005744",
    "birth": "20 листопада 1993 року",
    "death": "19 жовтня 2019 року",
    "story": [
      {
        "author": "напарник",
        "text": "«Ігор Озеров – справжня людина! Не вірю, що товариша, друга, брата вже немає з нами. Добра, відкрита людина, яка прагнула змінити нашу країну. У роботі Ігор був наполегливий, дуже відповідальний, ґрунтовно вивчав законодавство, любив знаходити істину в правничих питаннях і часто дискутував щодо цього.Сержант поліції Озеров – приклад справжнього поліцейського, для якого служба в поліції була понад усе.Я пишаюсь тим, що служив з такою людиною. Герої не вмирають!»"
      },
      {
        "author": "друг",
        "text": "«З перших днів служби в  поліції ми з Ігорем Озеровим стали справжніми друзями. Пам’ятаю, як після змін пили каву та спілкувалися про роботу. Добрий, чуйний, завжди допомагав. Щодня в гарному настрої, усмішка попри все. Його оптимізм та впевненість спонукали до дій. Боляче, коли близькі люди залишають. Ігор –  відвертий, цілеспрямований, завжди був душею компанії. Смерть забрала його. Ми пам’ятатимемо кращого серед нас. Кажуть, що людина живе доти, доки її пам’ятають. Ігоре, ти назавжди в наших серцях»"
      },
      {
        "author": "командир",
        "text": "«Ігор – надійний напарник, щирий друг. Нам залишились тільки світлі спогади, і сльози навертаються на очі, коли згадуємо тебе…Професіонал, який служив українському народові! Ігоре, хай тобі буде краще в інших світах»"
      }
    ],

    "ps": "",
    "fromAuthor": "Ігор Озеров – справжня людина! Добра, відкрита, чуйна, прагнув змінити нашу країну. Наполегливий, відповідальний, ґрунтовно вивчав законодавство, знаходив істину в правничих питаннях і часто дискутував щодо цього. Такий легкий, відпочивав зі смаком. Одна з його пристрастей – риболовля, підчас якої він насолоджувався місцевими краєвидами. Любив співати, навіть під час роботи, коли чув знайому пісню, неодмінно підспівував. Колеги говорили Ігорю щоб брав участь у «X-factor». Відвертий, толерантний, цілеспрямований.",
    "photoUniform": "OzerovI.jpg",
    "photoNoUniform": "OzerovI2.jpg",
    "photoСhevron": "Mykolaiv.png"
  },
  {
    "name": "Станіслав",
    "surname": "Жейда",
    "rank": "молодший лейтенант поліції",
    "department": "Управління патрульної поліції у Черкаській області",
    "number": "0177678",
    "birth": "02 листопада 1993 року",
    "death": "14 квітня 2020 року",
    "story": [
      {
        "author": "напарник",
        "text": "«Один із найважливіших чинників у роботі поліцейського патрульної поліції − надійний напарник, який завжди «прикриє», з яким ти в безпеці. Саме таким був Стас. За останній рік, який ми пропрацювали пліч о пліч, він став для мене справжнім другом. Любив дітей, мріяв про родину. На жаль, не встиг. Не можу повірити, що тебе немає… Тільки фото з чорною стрічкою та надписом: «Завжди в строю». Братику, ти у моєму серці та спогадах – усміхнений, життєрадісний. Спочивай з миром, друже»"
      },

      {
        "author": "друг",
        "text": "«Станіслав − надійний друг. Познайомилися ми  в Черкаському державному технологічному університеті, де навчалися з 2012 року в одній групі. З перших днів затоваришували, спілкувалися, відпочивали, стали як рідні брати. У моїй пам’яті він назавжди залишився радісним, усміхненим, цілеспрямованим, з гарним почуттям гумору, готовим завжди прийти на допомогу. Саме тому й обрав професію поліцейського. На жаль, Стаса сьогодні з нами вже нема. У народі кажуть: «Людина живе, поки її пам’ятають». І це справді так»"
      },
      {
        "author": "кохана",
        "text": "«Пам’ятаю його погляд, ті неймовірні зелені очі…  Ми тоді були на першому інструктажі... Наша перша зустріч. Він мені дуже сподобався − гарний, високий, розумний хлопець. Завжди уважний, вихований, щирий, добрий. Ніколи не сердився... Найбільше любив дітей. За лічені хвилини знаходив спільну мову з малечею, дітлахи його теж любили, якась між ними була магія. Дуже  хотів своїх діточок, але вважав, що спочатку треба «стати на ноги». Мріяли, щось планували... Після поїздки до Єгипту його самопочуття погіршилось... Дізнавшись про діагноз,  сказав мені тоді: «Я вилікуюсь і все − гуляємо весілля». Та не збулось... Він тримався, не виказував свого хвилювання, був мужнім. Вірили, що минеться... Усміхаючись говорив мені: «Все добре маленька, не хвилюйся». Я пам’ятатиму тебе радісним та люблячим. Стасику, нехай тобі там буде спокійно, ти назавжди в моєму серці»"
      }
    ],

    "ps": "",
    "fromAuthor": "Молодий, енергійний, комунікабельний, оптимістично налаштований хлопець. Його жарти і щира усмішка завжди заряджали позитивом колег і друзів. Надійний товариш і професійний поліцейський. Саме таким усі пам’ятатимуть Станіслава. Він покинув нас дуже рано через тяжку онкологічну хворобу. Йому було лише 26 років. 2017 року він долучився до лав патрульної поліції Черкас, вірно й чесно служив українському народові. Для колег він назавжди залишиться щирим, чуйним, добрим і відданим товаришем, надійним напарником. Не передати словами весь жаль і біль. Спочивай з миром, Стасе. Світла пам’ять!",
    "photoUniform": "ZheydaS.jpg",
    "photoNoUniform": "ZheydaS2.jpg",
    "photoСhevron": "Cherkasy.png"
  },
  {
    "name": "Олександр",
    "surname": "Калінчук",
    "rank": "лейтенант поліції",
    "department": "Управління патрульної поліції в Дніпропетровській області",
    "number": "0006951",
    "birth": "29 квітня 1993 року",
    "death": "17 квітня 2020 року",
    "story": [
      {
        "author": "командир",
        "text": "«Відповідальний, бездоганно виконував усі завдання, не міг змиритися з насильством у родинах. Справжній «ДАІшник», любив роботу на дорозі, деякий час працював у «дорожній поліції». Ми не могли зрозуміти, як він так безпомилково «вираховує» п’яних водіїв за кермом.  Думали, що йому просто таланить. Та в Олександра був колосальний досвід щодо таких випадків, він «130-х» виявляв за манерою керування транспортним засобом»"
      },
      {
        "author": "друг",
        "text": "«Він був чесним і завжди вимагав цього від інших. Не міг змиритися з несправедливістю, це його дратувало і засмучувало. Була одна неприємна ситуація з депутатом, який хотів уникнути відповідальності… було там багато бруду, суд, ця справа непокоїла його аж до смерті…»"
      },
      {
        "author": "дружина-напарниця",
        "text": "«Ми з Олександром з першого набору в Дніпрі. Познайомилися, як нас розформували в роти. Були зміни, коли ми працювали в одному екіпажі. Спочатку не звернула на нього уваги, але згодом ми стали друзями, аж поки він не сказав: «Ти мені подобаєшся не як друг, і я хочу бути з тобою разом…» – так розпочалася історія нашого кохання. Я захоплювалася його роботою. Він став батьком для моєї першої дитини, його не лякала відповідальність. Саша дуже любив чай з мелісою, тому, коли ми дізналися, що я вагітна, вирішили назвати дівчинку Мелісса. Були впевнені, що буде саме дівчинка…Через місяць після того, як його не стало, народилася наша донечка. Не побачив, не обійняв, не поцілував… Страшно, дуже страшно. Сашо, я дуже-дуже тебе люблю»"
      }
    ],

    "ps": "",
    "fromAuthor": "Від початку несення служби в управлінні патрульної поліції Дніпропетровської області гідно служив українському народові. До свого 27-го дня народження не дожив кілька днів. Молодий, щирий, добрий, відвертий, сильний поліцейський. Мріяв, планував… Не довелося… Олександрові стало зле посеред вулиці, його серце зупинилося назавжди... Світла пам’ять, Олександре!",
    "photoUniform": "KalinchukO.jpg",
    "photoNoUniform": "KalinchukO2.jpg",
    "photoСhevron": "Dnipro.png"
  },
  {
    "name": "Бабаджан",
    "surname": "Керімов",
    "rank": "рядовий поліції",
    "department": "Управління патрульної поліції в Харківській області",
    "number": "0148012",
    "birth": "18 липня 2000 року",
    "death": "07 червня 2020 року",
    "story": [
      {
        "author": "колега",
        "text": "«Він – оптиміст, з ним завжди хотілось дружити, спілкуватись, говорити… Його нам бракуватиме»"
      },
      {
        "author": "напарник",
        "text": "«Для мене Бабаджан залишиться гарним другом, доброзичливим колегою, надійним напарником, професіоналом своєї справи»"
      },
      {
        "author": "колега",
        "text": "«Пам’ятаємо Бабаджана щасливим, завжди позитивним... Це тяжка втрата»"
      },
      {
        "author": "заступник командира роти",
        "text": "«Він любив свою країну понад усе, ставився з повагою до звичаїв та традицій, надзвичайно цінував родинні стосунки»"
      },
      {
        "author": "однокурсниця",
        "text": "«Коли і як саме зустрілася з Бабаджаном уперше, вже не пригадую. Але він був хорошим другом і одним з найкращих колег»"
      }
    ],

    "ps": "Активний, життєрадісний, світлий юнак, який тільки починав будувати свої плани на майбутнє, радував своїх близьких та друзів, мріяв, любив… Боляче, коли йде з життя молода талановита людина, перед якою було  багато нових шляхів.",
    "fromAuthor": "Бабаджана цінували в колективі. Це була людина особливих душевних щедрот, оптиміст. Він завжди допомагав за будь-яких умов. Його усмішка додавала усім життєвого тонусу. Це тяжка втрата в родині патрульної поліції – у кращий світ пішов світлий, позитивний, молодий поліцейський. Йому було 19 років.Завдяки своїй щирій вдачі, безпосередності та почуттю гумору він легко знаходив друзів, яких у нього було багато. Цінував кожну хвилину, проведену в родинному колі.",
    "photoUniform": "KerimovB.jpg",
    "photoNoUniform": "KerimovB2.jpg",
    "photoСhevron": "Kharkiv.png"
  }
]
